tap "azure/draft"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python"
brew "ansible"
brew "azure-cli"
brew "bazel"
brew "binutils", link: true
brew "cfssl"
brew "coreutils"
brew "diffutils"
brew "etcd"
brew "findutils", args: ["with-default-names"]
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which", args: ["with-default-names"]
brew "gnutls"
brew "gnupg"
brew "go"
brew "grep", args: ["with-default-names"]
brew "gzip"
brew "highlight"
brew "htop"
brew "inetutils", args: ["with-default-names"]
brew "jq"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx", args: ["with-short-names"]
brew "kubernetes-helm"
brew "neovim"
brew "netcat"
brew "nmap"
brew "node"
brew "noti"
brew "openssh"
brew "pulumi"
brew "ripgrep"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vsts-cli"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "azure/draft/draft"
cask "font-hack"
cask "java8"
cask "minikube"
cask "powershell"
cask "virtualbox"
