tap "homebrew/core"
tap "homebrew/bundle"
brew "ansible"
brew "python"
brew "azure-cli"
brew "cfssl"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "go"
brew "highlight"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx", args: ["with-short-names"]
brew "kubernetes-helm"
brew "neovim"
brew "openssh"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "zsh"
